Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Songs added to your Apple Music Library cannot be removed from Kurozora due to API limitations. Please remove the song from your library manually in the Music app.
ar: لا يمكن إزالة الأغاني المُضافة إلى مكتبة Apple Music من Kurozora بسبب قيود الـ API. يُرجى إزالة الأغنية من مكتبتك يدويًا في تطبيق Music.
bn: API-এর সীমাবদ্ধতার কারণে আপনার Apple Music লাইব্রেরিতে যুক্ত করা গানগুলো Kurozora থেকে সরানো যায় না। অনুগ্রহ করে Music অ্যাপে নিজে হাতে গানটি আপনার লাইব্রেরি থেকে সরিয়ে নিন।
cs: Skladby přidané do vaší knihovny Apple Music nelze z Kurozora odebrat kvůli omezením API. Odeberte skladbu z knihovny ručně v aplikaci Music.
da: Sange, der er tilføjet til dit Apple Music-bibliotek, kan ikke fjernes fra Kurozora på grund af API-begrænsninger. Fjern venligst sangen manuelt fra dit bibliotek i Musik-appen.
de: Songs, die zu deiner Apple Music Mediathek hinzugefügt wurden, können aufgrund von API-Beschränkungen nicht aus Kurozora entfernt werden. Bitte entferne den Song manuell in der Musik-App aus deiner Mediathek.
el: Τα τραγούδια που προστίθενται στη βιβλιοθήκη σας στο Apple Music δεν μπορούν να αφαιρεθούν από το Kurozora λόγω περιορισμών του API. Παρακαλούμε αφαιρέστε το τραγούδι από τη βιβλιοθήκη σας χειροκίνητα μέσω της εφαρμογής Μουσική.
es: Las canciones añadidas a tu biblioteca de Apple Music no se pueden eliminar desde Kurozora debido a limitaciones de la API. Elimina la canción de tu biblioteca manualmente desde la app Música.
es_419: Las canciones agregadas a tu biblioteca de Apple Music no se pueden eliminar desde Kurozora debido a limitaciones de la API. Elimina la canción de tu biblioteca manualmente desde la app Música.
fa: آهنگ‌هایی که به کتابخانه Apple Music شما اضافه شده‌اند، به دلیل محدودیت‌های API نمی‌توانند از Kurozora حذف شوند. لطفاً آهنگ را به‌صورت دستی از کتابخانه خود در برنامه Music حذف کنید.
fi: API-rajoitusten vuoksi Apple Music -kirjastoosi lisättyjä kappaleita ei voi poistaa Kurozorasta. Poista kappale kirjastostasi manuaalisesti Musiikki-sovelluksessa.
fil: Ang mga kantang naidagdag sa iyong Apple Music Library ay hindi maaaring alisin sa Kurozora dahil sa mga limitasyon ng API. Mangyaring alisin ang kanta sa iyong library nang manu-mano sa Music app.
fr: Les chansons ajoutées à votre bibliothèque Apple Music ne peuvent pas être supprimées depuis Kurozora en raison de limitations de l’API. Veuillez supprimer la chanson manuellement de votre bibliothèque dans l’app Musique.
he: לא ניתן להסיר מ-Kurozora שירים שנוספו לספריית ה-Apple Music שלכם, בשל מגבלות ה-API. אנא הסירו את השיר מהספרייה שלכם באופן ידני באפליקציית Music.
hi: API सीमाओं के कारण आपकी Apple Music लाइब्रेरी में जोड़े गए गाने Kurozora से नहीं हटाए जा सकते। कृपया Music ऐप में अपनी लाइब्रेरी से गाने को मैन्युअल रूप से हटाएँ।
hu: Az Apple Music könyvtáradhoz hozzáadott dalok API-korlátozások miatt nem távolíthatók el a Kurozorából. Kérjük, távolítsd el a dalt manuálisan a könyvtáradból a Zene appban.
hy: Ձեր Apple Music գրադարան ավելացված երգերը հնարավոր չէ հեռացնել Kurozora-ից՝ API-ի սահմանափակումների պատճառով։ Խնդրում ենք երգը ձեռքով հեռացնել ձեր գրադարանից Music հավելվածում։
id: Lagu yang ditambahkan ke Library Apple Music Anda tidak dapat dihapus dari Kurozora karena keterbatasan API. Silakan hapus lagu tersebut dari library Anda secara manual di aplikasi Music.
it: I brani aggiunti alla tua libreria di Apple Music non possono essere rimossi da Kurozora a causa di limitazioni delle API. Rimuovi il brano dalla tua libreria manualmente nell'app Musica.
ja: API上の制限により、Apple Musicライブラリに追加した曲はKurozoraから削除できません。ミュージックAppでライブラリから手動で曲を削除してください。
ko: Apple Music 보관함에 추가된 곡은 API 제한으로 인해 Kurozora에서 삭제할 수 없습니다. 음악 앱에서 직접 보관함에서 곡을 삭제해 주십시오.
ms: Lagu yang ditambah ke Apple Music Library anda tidak dapat dialih keluar daripada Kurozora kerana batasan API. Sila alih keluar lagu tersebut daripada pustaka anda secara manual dalam app Music.
nb: Sanger som er lagt til i Apple Music-biblioteket ditt, kan ikke fjernes fra Kurozora på grunn av API-begrensninger. Fjern sangen fra biblioteket ditt manuelt i Musikk-appen.
nl: Nummers die aan je Apple Music-bibliotheek zijn toegevoegd, kunnen vanwege API-beperkingen niet vanuit Kurozora worden verwijderd. Verwijder het nummer handmatig in de Muziek-app.
pl: Utworów dodanych do biblioteki Apple Music nie można usunąć z Kurozora ze względu na ograniczenia API. Usuń utwór ze swojej biblioteki ręcznie w aplikacji Muzyka.
pt_br: As músicas adicionadas à sua Biblioteca do Apple Music não podem ser removidas do Kurozora devido a limitações da API. Remova a música da sua biblioteca manualmente no app Música.
pt_pt: As músicas adicionadas à sua Biblioteca do Apple Music não podem ser removidas do Kurozora devido a limitações da API. Remova a música da sua biblioteca manualmente na app Música.
ro: Melodiile adăugate în biblioteca dumneavoastră Apple Music nu pot fi eliminate din Kurozora din cauza limitărilor API. Vă rugăm să eliminați melodia din bibliotecă manual, din aplicația Music.
ru: Песни, добавленные в вашу медиатеку Apple Music, нельзя удалить из Kurozora из-за ограничений API. Пожалуйста, удалите песню из медиатеки вручную в приложении «Музыка».
sv: Låtar som lagts till i ditt Apple Music-bibliotek kan inte tas bort från Kurozora på grund av API-begränsningar. Ta bort låten manuellt från ditt bibliotek i appen Musik.
ta: API வரம்புகள் காரணமாக உங்கள் Apple Music நூலகத்தில் சேர்க்கப்பட்ட பாடல்களை Kurozora இலிருந்து அகற்ற முடியாது. தயவுசெய்து Music பயன்பாட்டில் உங்கள் நூலகத்திலிருந்து பாடலை கைமுறையாக அகற்றவும்.
te: API పరిమితుల కారణంగా మీ Apple Music లైబ్రరీకి జోడించిన పాటలను Kurozora నుండి తీసివేయలేము. దయచేసి ఆ పాటను Music యాప్‌లో మీ లైబ్రరీ నుండి మానవీయంగా తీసివేయండి.
th: เพลงที่เพิ่มลงในคลัง Apple Music ของคุณไม่สามารถลบออกจาก Kurozora ได้เนื่องจากข้อจำกัดของ API กรุณาลบเพลงออกจากคลังของคุณด้วยตนเองในแอป Music
tr: Apple Music Kitaplığınıza eklenen şarkılar, API sınırlamaları nedeniyle Kurozora üzerinden kaldırılamaz. Lütfen şarkıyı kitaplığınızdan Müzik uygulamasında elle kaldırın.
uk: Пісні, додані до вашої медіатеки Apple Music, не можна видалити з Kurozora через обмеження API. Будь ласка, видаліть пісню зі своєї медіатеки вручну в застосунку «Музика».
ur: API کی حدود کی وجہ سے آپ کی Apple Music لائبریری میں شامل کیے گئے گانے Kurozora سے نہیں ہٹائے جا سکتے۔ براہ کرم Music ایپ میں اپنی لائبریری سے گانا دستی طور پر ہٹائیں۔
vi: Do hạn chế của API, các bài hát đã thêm vào Thư viện Apple Music của bạn không thể bị xoá khỏi Kurozora. Vui lòng xoá bài hát khỏi thư viện của bạn theo cách thủ công trong ứng dụng Music.
zh_hans: 由于 API 限制，已添加到你的 Apple Music 资料库的歌曲无法从 Kurozora 中移除。请在“音乐”App 中手动从你的资料库移除该歌曲。
zh_hant: 由於 API 限制，已加入你 Apple Music 資料庫的歌曲無法從 Kurozora 移除。請在「音樂」App 中手動將該歌曲從你的資料庫移除。

# Sorting by %@ (%@)
source: Sorting by %1$@ (%2$@)
ar: الترتيب حسب %1$@ (%2$@)
bn: %1$@ অনুসারে সাজানো হচ্ছে (%2$@)
cs: Řazení podle %1$@ (%2$@)
da: Sorterer efter %1$@ (%2$@)
de: Sortiert nach %1$@ (%2$@)
el: Ταξινόμηση κατά %1$@ (%2$@)
es: Ordenando por %1$@ (%2$@)
es_419: Ordenando por %1$@ (%2$@)
fa: مرتب‌سازی بر اساس %1$@ (%2$@)
fi: Lajitellaan: %1$@ (%2$@)
fil: Inaayos ayon sa %1$@ (%2$@)
fr: Tri par %1$@ (%2$@)
he: ממוין לפי %1$@ (%2$@)
hi: %1$@ (%2$@) के अनुसार क्रमबद्ध किया जा रहा है
hu: Rendezés a következő szerint: %1$@ (%2$@)
hy: Դասավորվում է ըստ %1$@-ի (%2$@)
id: Mengurutkan berdasarkan %1$@ (%2$@)
it: Ordinamento per %1$@ (%2$@)
ja: %1$@ (%2$@) で並べ替え中
ko: %1$@(%2$@) 기준으로 정렬 중
ms: Mengisih mengikut %1$@ (%2$@)
nb: Sorterer etter %1$@ (%2$@)
nl: Sorteren op %1$@ (%2$@)
pl: Sortowanie według %1$@ (%2$@)
pt_br: Ordenando por %1$@ (%2$@)
pt_pt: A ordenar por %1$@ (%2$@)
ro: Sortare după %1$@ (%2$@)
ru: Сортировка по %1$@ (%2$@)
sv: Sorterar efter %1$@ (%2$@)
ta: %1$@ (%2$@) வாரியாக வரிசைப்படுத்துகிறது
te: %1$@ (%2$@) ద్వారా క్రమబద్ధీకరిస్తోంది
th: เรียงตาม %1$@ (%2$@)
tr: %1$@ ölçütüne göre sıralanıyor (%2$@)
uk: Сортування за %1$@ (%2$@)
ur: %1$@ (%2$@) کے مطابق ترتیب دی جا رہی ہے
vi: Đang sắp xếp theo %1$@ (%2$@)
zh_hans: 正在按 %1$@（%2$@）排序
zh_hant: 正在依 %1$@（%2$@）排序

source: Source
ar: المصدر
bn: উৎস
cs: Předloha
da: Kilde
de: Quelle
el: Πηγή
es: Origen
es_419: Fuente
fa: منبع
fi: Lähde
fil: Pinagmulan
he: מקור
hi: स्रोत
hu: Forrás
hy: Աղբյուր
id: Sumber
it: Fonte
ja: 原作
ko: 원작
ms: Sumber
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Fonte
pt_pt: Origem
ro: Sursă
ru: Первоисточник
sv: Källa
ta: மூலம்
te: మూలం
th: ต้นฉบับ
tr: Kaynak
uk: Першоджерело
ur: ماخذ
vi: Nguồn
zh_hans: 原作
zh_hant: 來源

source: Spam
ar: بريد مزعج
bn: স্প্যাম
fa: هرزنامه
fi: Roskaposti
he: ספאם
hi: स्पैम
hy: Սպամ
ja: スパム
ko: 스팸
ru: Спам
ta: ஸ்பேம்
te: స్పామ్
th: สแปม
uk: Спам
ur: اسپام
zh_hans: 垃圾信息
zh_hant: 垃圾訊息

source: Spam or advertising
ar: بريد مزعج أو إعلانات
bn: স্প্যাম বা বিজ্ঞাপন
cs: Spam nebo reklama
da: Spam eller reklame
de: Spam oder Werbung
el: Ανεπιθύμητο περιεχόμενο ή διαφήμιση
es: Spam o publicidad
es_419: Spam o publicidad
fa: هرزنامه یا تبلیغات
fi: Roskapostia tai mainontaa
fil: Spam o advertising
fr: Spam ou publicité
he: ספאם או פרסום
hi: स्पैम या विज्ञापन
hu: Spam vagy reklám
hy: Սպամ կամ գովազդ
id: Spam atau iklan
it: Spam o pubblicità
ja: スパムまたは宣伝
ko: 스팸 또는 광고
ms: Spam atau pengiklanan
nb: Spam eller reklame
nl: Spam of advertentie
pl: Spam lub reklama
pt_br: Spam ou publicidade
pt_pt: Spam ou publicidade
ro: Spam sau publicitate
ru: Спам или реклама
sv: Skräppost eller reklam
ta: ஸ்பேம் அல்லது விளம்பரம்
te: స్పామ్ లేదా ప్రకటన
th: สแปมหรือโฆษณา
tr: Spam veya reklam
uk: Спам або реклама
ur: اسپام یا اشتہار
vi: Spam hoặc quảng cáo
zh_hans: 垃圾信息或广告
zh_hant: 垃圾訊息或廣告

source: Special
ar: حلقة خاصة
bn: স্পেশাল
cs: Speciál
es: Especial
es_419: Especial
fa: ویژه
fi: Erikoisjakso
fil: Espesyal
fr: Spécial
he: ספיישל
hi: विशेष
hu: Speciális
hy: Հատուկ թողարկում
it: Speciale
ja: スペシャル
ko: 스페셜
nb: Spesial
pl: Specjalny
pt_br: Especial
pt_pt: Especial
ru: Спешл
ta: சிறப்பு
te: స్పెషల్
th: พิเศษ
tr: Özel
uk: Спешл
ur: خصوصی
vi: Đặc biệt
zh_hans: 特别篇
zh_hant: 特別篇

source: Specials
ar: الحلقات الخاصة
bn: স্পেশাল
cs: Speciály
es: Especiales
es_419: Especiales
fa: ویژه‌ها
fi: Erikoisjaksot
fil: Mga Special
fr: Spéciaux
he: ספיישלים
hi: विशेष
hu: Speciálok
hy: Հատուկ թողարկումներ
it: Speciali
ja: スペシャル
ko: 스페셜
nb: Spesialer
pl: Odcinki specjalne
pt_br: Especiais
pt_pt: Especiais
ro: Speciale
ru: Спешлы
ta: சிறப்பானவை
te: స్పెషల్స్
th: ตอนพิเศษ
tr: Özel Bölümler
uk: Спешли
ur: اسپیشلز
vi: Special
zh_hans: 特别篇
zh_hant: 特別篇

source: Spin
ar: دوران
bn: ঘূর্ণন
cs: Otáčení
de: Drehen
el: Περιστροφή
es: Giro
es_419: Giro
fa: چرخش
fi: Pyörähdys
fil: Pag-ikot
fr: Tourner
he: סיבוב
hi: घुमाव
hu: Pörgés
hy: Պտույտ
id: Putar
it: Rotazione
ja: スピン
ko: 회전
ms: Putar
nb: Snurr
nl: Draaien
pl: Obrót
pt_br: Girar
pt_pt: Girar
ro: Rotire
ru: Вращение
sv: Snurra
ta: சுழற்சி
te: స్పిన్
th: หมุน
tr: Döndür
uk: Обертання
ur: گھمائیں
vi: Xoay
zh_hans: 旋转
zh_hant: 旋轉

source: Spoiler
ar: حرق الأحداث
bn: স্পয়লার
fa: اسپویل
fi: Juonipaljastus
he: ספוילר
hi: स्पॉइलर
hy: Սփոյլեր
ja: ネタバレ
ko: 스포일러
ru: Спойлер
ta: ஸ்பாய்லர்
te: స్పాయిలర్
th: สปอยล์
uk: Спойлер
ur: اسپائلر
zh_hans: 剧透
zh_hant: 劇透

source: Staff
ar: طاقم العمل
bn: স্টাফ
cs: Tým
es: Equipo
fa: تیم سازنده
fi: Henkilökunta
he: צוות
hi: स्टाफ़
hu: Stáb
hy: Թիմ
ja: スタッフ
ko: 스태프
ms: Staf
nb: Stab
nl: Staf
pl: Ekipa
pt_br: Equipe
ru: Команда
sv: Personal
th: ทีมงาน
tr: Ekip
uk: Команда
ur: اسٹاف
zh_hant: 工作人員

source: Stop sorting
ar: إيقاف الترتيب
bn: সাজানো বন্ধ করো
cs: Zrušit řazení
da: Stop sortering
de: Sortierung beenden
el: Διακοπή ταξινόμησης
es: Dejar de ordenar
es_419: Dejar de ordenar
fa: توقف مرتب‌سازی
fi: Lopeta lajittelu
fil: Itigil ang pag-aayos
fr: Arrêter le tri
he: הפסקת המיון
hi: क्रमबद्ध करना रोकें
hu: Rendezés leállítása
hy: Դադարեցնել դասավորումը
id: Berhenti mengurutkan
it: Interrompi ordinamento
ja: 並べ替えを停止
ko: 정렬 중지
ms: Berhenti mengisih
nb: Stopp sortering
nl: Stop met sorteren
pl: Zatrzymaj sortowanie
pt_br: Parar de ordenar
pt_pt: Parar de ordenar
ro: Oprește sortarea
ru: Остановить сортировку
sv: Sluta sortera
ta: வரிசைப்படுத்துவதை நிறுத்து
te: క్రమబద్ధీకరణ ఆపండి
th: หยุดเรียงลำดับ
tr: Sıralamayı durdur
uk: Зупинити сортування
ur: ترتیب دینا روکیں
vi: Ngừng sắp xếp
zh_hans: 停止排序
zh_hant: 停止排序

source: Streak: %lld
ar: السلسلة: %lld
bn: স্ট্রিক: %lld
cs: Série: %lld
de: Serie: %lld
el: Σερί: %lld
es: Racha: %lld
es_419: Racha: %lld
fa: زنجیره: %lld
fi: Putki: %lld
fr: Série : %lld
he: רצף: %lld
hi: स्ट्रीक: %lld
hu: Sorozat: %lld
hy: Շարք՝ %lld
it: Serie: %lld
ja: 連続記録: %lld
ko: 연속 기록: %lld
nb: Rekke: %lld
nl: Reeks: %lld
pl: Seria: %lld
pt_br: Sequência: %lld
pt_pt: Sequência: %lld
ro: Serie: %lld
ru: Серия: %lld
sv: Svit: %lld
ta: தொடர்: %lld
te: స్ట్రీక్: %lld
th: สตรีค: %lld
tr: Seri: %lld
uk: Серія: %lld
ur: اسٹریک: %lld
vi: Chuỗi: %lld
zh_hans: 连胜：%lld
zh_hant: 連勝：%lld

source: Streaks
ar: السلاسل
bn: স্ট্রিক
cs: Série
de: Serien
el: Σερί
es: Rachas
es_419: Rachas
fa: زنجیره‌ها
fi: Putket
fil: Mga Streak
fr: Séries
he: רצפים
hi: स्ट्रीक
hu: Sorozatok
hy: Շարքեր
id: Streak
it: Serie
ja: 連続記録
ko: 연속 기록
ms: Streak
nb: Rekker
nl: Reeksen
pl: Serie
pt_br: Sequências
pt_pt: Sequências
ro: Serii
ru: Серии
sv: Sviter
ta: தொடர்கள்
te: స్ట్రీక్‌లు
th: สตรีค
tr: Seriler
uk: Серії
ur: اسٹریکس
vi: Chuỗi
zh_hans: 连胜
zh_hant: 連勝

source: Streaks appear once players start solving dailies.
ar: تظهر السلاسل بمجرد أن يبدأ اللاعبون بحل الألغاز اليومية.
bn: খেলোয়াড়রা ডেইলি সমাধান শুরু করলেই স্ট্রিক দেখা যাবে।
cs: Série se zobrazí, až hráči začnou řešit denní hádanky.
da: Streaks vises, når spillerne begynder at løse de daglige opgaver.
de: Serien erscheinen, sobald Spieler anfangen, Dailies zu lösen.
el: Τα σερί εμφανίζονται μόλις οι παίκτες αρχίσουν να λύνουν τα ημερήσια.
es: Las rachas aparecen cuando los jugadores empiezan a resolver los diarios.
es_419: Las rachas aparecen cuando los jugadores empiezan a resolver los diarios.
fa: زنجیره‌ها به‌محض اینکه بازیکنان حل معماهای روزانه را شروع کنند نمایش داده می‌شوند.
fi: Putket näkyvät, kun pelaajat alkavat ratkaista päivän pulmia.
fil: Lalabas ang mga streak kapag nagsimula nang magsolusyon ng daily ang mga player.
fr: Les séries apparaissent dès que les joueurs commencent à résoudre les énigmes du jour.
he: רצפים יופיעו ברגע שהשחקנים יתחילו לפתור את הפאזלים היומיים.
hi: जैसे ही खिलाड़ी डेली पहेलियाँ हल करना शुरू करेंगे, स्ट्रीक दिखने लगेंगी।
hu: A sorozatok akkor jelennek meg, ha a játékosok elkezdik megoldani a napi feladványokat.
hy: Շարքերը կհայտնվեն, հենց խաղացողները սկսեն լուծել օրվա հանելուկները։
id: Streak muncul setelah para pemain mulai memecahkan puzzle harian.
it: Le serie compaiono quando i giocatori iniziano a risolvere i giornalieri.
ja: プレイヤーがデイリーを解き始めると連続記録が表示されます。
ko: 플레이어들이 데일리를 풀기 시작하면 연속 기록이 나타나요.
ms: Streak muncul apabila pemain mula menyelesaikan puzzle harian.
nb: Rekker vises når spillerne begynner å løse de daglige puslespillene.
nl: Reeksen verschijnen zodra spelers de dagelijkse puzzels beginnen op te lossen.
pl: Serie pojawią się, gdy gracze zaczną rozwiązywać zagadki dnia.
pt_br: As sequências aparecem quando os jogadores começam a resolver os diários.
pt_pt: As sequências aparecem quando os jogadores começarem a resolver os diários.
ro: Seriile apar când jucătorii încep să rezolve puzzle-urile zilnice.
ru: Серии появятся, когда игроки начнут решать ежедневные головоломки.
sv: Sviter visas när spelarna börjar lösa de dagliga pusslen.
ta: வீரர்கள் தினசரி புதிர்களைத் தீர்க்கத் தொடங்கியதும் தொடர்கள் தோன்றும்.
te: ఆటగాళ్లు డైలీలను పరిష్కరించడం మొదలుపెట్టిన తర్వాత స్ట్రీక్‌లు కనిపిస్తాయి.
th: สตรีคจะปรากฏเมื่อผู้เล่นเริ่มแก้ปริศนารายวัน
tr: Oyuncular günlükleri çözmeye başladığında seriler görünür.
uk: Серії з’являться, коли гравці почнуть розв’язувати щоденні головоломки.
ur: جیسے ہی کھلاڑی روزانہ کی پہیلیاں حل کرنا شروع کریں گے، اسٹریکس نظر آنے لگیں گی۔
vi: Chuỗi sẽ xuất hiện khi người chơi bắt đầu giải câu đố hằng ngày.
zh_hans: 当玩家开始解每日谜题后，连胜就会出现。
zh_hant: 當玩家開始解每日謎題後，連勝就會出現。

# studioPredecessor
source: Predecessor
ar: السلف
bn: পূর্বসূরি
cs: Předchůdce
da: Forgænger
de: Vorgänger
el: Προκάτοχος
es: Predecesor
es_419: Predecesor
fa: پیشین
fi: Edeltäjä
fil: Hinalinhan
fr: Prédécesseur
he: קודמת
hi: पूर्ववर्ती
hu: Előd
hy: Նախորդ
id: Pendahulu
it: Predecessore
ja: 前身会社
ko: 전신 회사
ms: Pendahulu
nb: Forgjenger
nl: Voorganger
pl: Poprzednik
pt_br: Antecessora
pt_pt: Antecessora
ro: Predecesor
ru: Предшественник
sv: Föregångare
ta: முன்னைய நிறுவனம்
te: పూర్వ సంస్థ
th: บริษัทเดิม
tr: Öncel
uk: Попередник
ur: سابقہ ادارہ
vi: Tiền nhiệm
zh_hans: 前身公司
zh_hant: 前身公司

# studioSuccessor
source: Successor
ar: الخلف
bn: উত্তরসূরি
cs: Nástupce
da: Efterfølger
de: Nachfolger
el: Διάδοχος
es: Sucesor
es_419: Sucesor
fa: جانشین
fi: Seuraaja
fil: Kahalili
fr: Successeur
he: יורשת
hi: उत्तराधिकारी
hu: Utód
hy: Իրավահաջորդ
id: Penerus
it: Successore
ja: 後継会社
ko: 후신 회사
ms: Pengganti
nb: Etterfølger
nl: Opvolger
pl: Następca
pt_br: Sucessora
pt_pt: Sucessora
ro: Succesor
ru: Преемник
sv: Efterträdare
ta: பின்வந்த நிறுவனம்
te: తదుపరి సంస్థ
th: ผู้สืบทอด
tr: Ardıl
uk: Наступник
ur: جانشین
vi: Kế nhiệm
zh_hans: 后继公司
zh_hant: 後繼公司

source: Submit
ar: إرسال
bn: জমা দিন
cs: Odeslat
da: Send
de: Senden
el: Υποβολή
es: Enviar
es_419: Enviar
fa: ثبت
fi: Lähetä
fil: Isumite
fr: Envoyer
he: שליחה
hi: सबमिट करें
hu: Beküldés
hy: Ուղարկել
id: Kirim
it: Invia
ja: 送信
ko: 제출
ms: Hantar
nb: Send inn
nl: Verstuur
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
ru: Отправить
sv: Skicka in
ta: சமர்ப்பி
te: సమర్పించండి
th: ส่ง
tr: Gönder
uk: Надіслати
ur: جمع کرائیں
vi: Gửi
zh_hans: 提交
zh_hant: 送出

source: Submit guess
ar: إرسال المحاولة
bn: অনুমান জমা দাও
cs: Odeslat pokus
da: Send gæt
de: Versuch abschicken
el: Υποβολή προσπάθειας
es: Enviar intento
es_419: Enviar intento
fa: ارسال حدس
fi: Lähetä arvaus
fil: I-submit ang hula
fr: Valider l’essai
he: שלח ניחוש
hi: अनुमान सबमिट करें
hu: Tipp beküldése
hy: Ուղարկել փորձը
id: Kirim tebakan
it: Invia tentativo
ja: 推測を送信
ko: 추측 제출
ms: Hantar tekaan
nb: Send gjetning
nl: Poging versturen
pl: Wyślij próbę
pt_br: Enviar tentativa
pt_pt: Enviar tentativa
ro: Trimite încercarea
ru: Отправить попытку
sv: Skicka gissning
ta: யூகத்தைச் சமர்ப்பி
te: ప్రయత్నాన్ని సమర్పించు
th: ส่งคำเดา
tr: Tahmini gönder
uk: Надіслати спробу
ur: اندازہ جمع کریں
vi: Gửi lượt đoán
zh_hans: 提交猜测
zh_hant: 提交猜測

source: Suicide or self-harm
ar: الانتحار أو إيذاء النفس
bn: আত্মহত্যা বা আত্মক্ষতি
cs: Sebevražda nebo sebepoškozování
da: Selvmord eller selvskade
de: Suizid oder Selbstverletzung
el: Αυτοκτονία ή αυτοτραυματισμός
es: Suicidio o autolesiones
es_419: Suicidio o autolesiones
fa: خودکشی یا خودآزاری
fi: Itsemurha tai itsensä vahingoittaminen
fil: Pagpapakamatay o pananakit sa sarili
fr: Suicide ou automutilation
he: התאבדות או פגיעה עצמית
hi: आत्महत्या या आत्म-हानि
hu: Öngyilkosság vagy önsértés
hy: Ինքնասպանություն կամ ինքնավնասում
id: Bunuh diri atau melukai diri
it: Suicidio o autolesionismo
ja: 自殺または自傷行為
ko: 자살 또는 자해
ms: Bunuh diri atau mencederakan diri
nb: Selvmord eller selvskading
nl: Zelfmoord of zelfbeschadiging
pl: Samobójstwo lub samookaleczenie
pt_br: Suicídio ou automutilação
pt_pt: Suicídio ou automutilação
ro: Sinucidere sau automutilare
ru: Самоубийство или самоповреждение
sv: Självmord eller självskadebeteende
ta: தன்னுயிர்க்கொலை அல்லது தன்னைக் காயப்படுத்துதல்
te: ఆత్మహత్య లేదా స్వీయ హాని
th: การฆ่าตัวตายหรือการทำร้ายตัวเอง
tr: İntihar veya kendine zarar verme
uk: Самогубство або самоушкодження
ur: خودکشی یا خود کو نقصان پہنچانا
vi: Tự sát hoặc tự gây thương tích
zh_hans: 自杀或自残
zh_hant: 自殺或自殘

source: Summary
ar: ملخص
bn: সারসংক্ষেপ
cs: Souhrn
da: Oversigt
de: Zusammenfassung
el: Σύνοψη
es: Resumen
es_419: Resumen
fa: خلاصه
fi: Yhteenveto
fil: Buod
fr: Résumé
he: סיכום
hi: सारांश
hu: Összefoglaló
hy: Ամփոփում
id: Ringkasan
it: Riepilogo
ja: 概要
ko: 요약
ms: Ringkasan
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
pt_pt: Resumo
ro: Rezumat
ru: Сводка
sv: Sammanfattning
ta: சுருக்கம்
te: సారాంశం
th: สรุป
tr: Özet
uk: Зведення
ur: خلاصہ
vi: Tóm tắt
zh_hans: 概览
zh_hant: 摘要

source: Syncing %lld Items…
ar: جارٍ مزامنة %lld عنصر…
bn: %lld আইটেম সিঙ্ক হচ্ছে…
cs: Synchronizuje se %lld položek…
da: Synkroniserer %lld emner…
de: Synchronisiere %lld Einträge…
el: Συγχρονισμός %lld στοιχείων…
es: Sincronizando %lld elementos…
es_419: Sincronizando %lld elementos…
fa: همگام‌سازی ‏%lld مورد…
fi: Synkronoidaan %lld kohdetta…
fil: Sini-sync ang %lld Items…
fr: Synchronisation de %lld éléments…
he: מסנכרן %lld פריטים…
hi: %lld आइटम सिंक हो रहे हैं…
hu: %lld elem szinkronizálása…
hy: %lld տարրի համաժամացում…
id: Menyinkronkan %lld Item…
it: Sincronizzazione di %lld elementi…
ja: %lld件を同期中…
ko: %lld개 항목 동기화 중…
ms: Menyegerakkan %lld Item…
nb: Synkroniserer %lld elementer…
nl: %lld items synchroniseren…
pl: Synchronizowanie %lld pozycji…
pt_br: Sincronizando %lld itens…
pt_pt: A sincronizar %lld itens…
ro: Se sincronizează %lld de elemente…
ru: Синхронизация %lld элементов…
sv: Synkroniserar %lld objekt…
ta: %lld உருப்படிகள் ஒத்திசைக்கப்படுகின்றன…
te: %lld అంశాలు సమకాలీకరించబడుతున్నాయి…
th: กำลังซิงค์ %lld รายการ…
tr: %lld Öğe eşitleniyor…
uk: Синхронізація %lld елементів…
ur: %lld آئٹمز سنک ہو رہے ہیں…
vi: Đang đồng bộ %lld mục…
zh_hans: 正在同步 %lld 个项目…
zh_hant: 正在同步 %lld 個項目…

source: Synonyms: %@
ar: أسماء أخرى: %@
bn: সমার্থক নাম: %@
cs: Synonyma: %@
da: Synonymer: %@
de: Synonyme: %@
el: Συνώνυμα: %@
es: Sinónimos: %@
es_419: Sinónimos: %@
fa: نام‌های دیگر: %@
fi: Synonyymit: %@
fil: Mga Kasingkahulugan: %@
fr: Synonymes : %@
he: שמות נרדפים: %@
hi: पर्यायवाची: %@
hu: Szinonimák: %@
hy: Հոմանիշներ՝ %@
id: Sinonim: %@
it: Sinonimi: %@
ja: 別名: %@
ko: 다른 이름: %@
ms: Sinonim: %@
nb: Synonymer: %@
nl: Synoniemen: %@
pl: Synonimy: %@
pt_br: Sinônimos: %@
pt_pt: Sinónimos: %@
ro: Sinonime: %@
ru: Синонимы: %@
sv: Synonymer: %@
ta: ஒத்த பெயர்கள்: %@
te: పర్యాయపదాలు: %@
th: ชื่ออื่น: %@
tr: Eş adlar: %@
uk: Синоніми: %@
ur: مترادفات: %@
vi: Tên gọi khác: %@
zh_hans: 别名：%@
zh_hant: 別名：%@

source: Table
ar: جدول
bn: টেবিল
cs: Stůl
da: Bord
de: Tisch
el: Τραπέζι
es: Mesa
es_419: Mesa
fa: جدول
fi: Pöytä
fil: Mesa
fr: Tableau
he: טבלה
hi: टेबल
hu: Asztal
hy: Աղյուսակ
id: Meja
it: Tabella
ja: テーブル
ko: 테이블
ms: Meja
nb: Tabell
nl: Tabel
pl: Stół
pt_br: Mesa
pt_pt: Mesa
ro: Tabel
ru: Таблица
sv: Bord
ta: அட்டவணை
te: టేబుల్
th: ตาราง
tr: Masa
uk: Таблиця
ur: میز
vi: Bàn
zh_hans: 表格
zh_hant: 表格

source: Tap to Rate:
ar: اضغط للتقييم:
bn: রেট করতে ট্যাপ করো:
cs: Klepni pro hodnocení:
da: Tryk for at bedømme:
de: Zum Bewerten tippen:
el: Πάτα για βαθμολογία:
es: Toca para valorar:
es_419: Toca para calificar:
fa: برای امتیازدهی ضربه بزن:
fi: Napauta arvostellaksesi:
fil: I-tap para Mag-rate:
fr: Touche pour noter :
he: הקישו לדירוג:
hi: रेट करने के लिए टैप करें:
hu: Koppints az értékeléshez:
hy: Հպիր՝ գնահատելու համար՝
id: Ketuk untuk Menilai:
it: Tocca per valutare:
ja: タップして評価:
ko: 탭하여 평가:
ms: Ketik untuk Menilai:
nb: Trykk for å vurdere:
nl: Tik om te beoordelen:
pl: Dotknij, aby ocenić:
pt_br: Toque para avaliar:
pt_pt: Toca para Avaliar:
ro: Atinge pentru a nota:
ru: Нажмите, чтобы оценить:
sv: Tryck för att betygsätta:
ta: மதிப்பிட தட்டவும்:
te: రేట్ చేయడానికి ట్యాప్ చేయండి:
th: แตะเพื่อให้คะแนน:
tr: Puanlamak için dokun:
uk: Торкніться, щоб оцінити:
ur: درجہ بندی کے لیے تھپتھپائیں:
vi: Chạm để đánh giá:
zh_hans: 点按评分：
zh_hant: 點按以評分：

source: Taurus
ar: الثور
bn: বৃষ
cs: Býk
da: Tyren
de: Stier
el: Ταύρος
es: Tauro
es_419: Tauro
fa: ثور
fi: Härkä
fr: Taureau
he: שור
hi: वृषभ
hu: Bika
hy: Ցուլ
it: Toro
ja: 牡牛座
ko: 황소자리
nb: Tyren
nl: Stier
pl: Byk
pt_br: Touro
pt_pt: Touro
ro: Taur
ru: Телец
sv: Oxen
ta: ரிஷபம்
te: వృషభం
th: ราศีพฤษภ
tr: Boğa
uk: Телець
ur: ثور
vi: Kim Ngưu
zh_hans: 金牛座
zh_hant: 金牛座
